
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Music Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Présentation défilement musique";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Media Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Tableau de médias";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Durée";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Menu local Navigation";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Menu local Navigation";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a Music playlist to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Choisir une playlist musicale à afficher";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Aucun élément";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Tout rechercher";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Rechercher le nom";

/* Class = "NSMenuItem"; title = "Search Artist"; ObjectID = "192"; */
"192.title" = "Rechercher un artiste";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "lecture";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Genre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Album"; ObjectID = "224"; */
"224.title" = "Rechercher un album";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Rechercher le genre";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Afficher dans le Finder";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Génération de formes d’ondes…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Image d’icône";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Image en médaillon";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1 234 fichiers sont illisibles et indisponibles";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "CPL-z6-83s"; */
"CPL-z6-83s.title" = "Aucun élément";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "Ipd-8S-07R"; */
"Ipd-8S-07R.ibShadowedToolTip" = "Rechercher des morceaux, albums ou artistes";

/* Class = "NSTextFieldCell"; title = "The contents of your Music library will appear here"; ObjectID = "K5b-mQ-Pe9"; */
"K5b-mQ-Pe9.title" = "Le contenu de votre bibliothèque musicale apparaîtra ici";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibExternalAccessibilityDescription" = "afficher/masquer les bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibShadowedToolTip" = "Afficher ou masquer la liste des bibliothèques";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibExternalAccessibilityDescription" = "apparence du plan";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibShadowedToolTip" = "Modifier l’apparence des vignettes";
